import React from "react";
import pasta from "../images/pasta.png";

const MainDiv = () => {
  return (
    <div className="mainDiv">
      <img src={pasta} alt="" />
      <p>
        В 2005 году американец Бобби Хендерсон придумал новую религию —
        пастафарианство, главное божество в которой — Летающий Макаронный
        Монстр. Это было сделано в знак протеста против введения в школах
        Канзаса изучения концепции «Разумного замысла» как альтернативе
        эволюционному учению. Согласно этой новой религии, невидимый Летающий
        Макаронный Монстр создал Вселенную и преднамеренно встроил все
        доказательства эволюции, испытывая веру своих адептов. Последователи
        Летающего Макаронного Монстра (ЛММ) называют себя пастафарианцами (или
        пастафарианами) (игра слов, основанная на растафарианстве и итальянском
        слове «паста» (pasta), означающем макаронные изделия). В 2011 году
        австриец Нико Альм добился права сфотографироваться на водительские
        права с дуршлагом на голове, обосновав такой головной убор
        принадлежностью к пастафарианству, а в городке Кроссвиль, (штат Теннеси,
        США), был установлен памятник летающему макаронному монстру.
      </p>
    </div>
  );
};

export default MainDiv;
